tap "caskroom/cask"
tap "caskroom/fonts"
tap "hetznercloud/tap"
tap "homebrew/core"
tap "rockymadden/dotfiles"
tap "rockymadden/rockymadden"
cask "java"
cask "osxfuse"
brew "aria2"
brew "arp-scan"
brew "openssl"
brew "autojump"
brew "bats"
brew "bcrypt"
brew "clisp"
brew "clojure"
brew "coreutils"
brew "curl"
brew "dateutils"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "elixir"
brew "emacs"
brew "git"
brew "ffmpeg"
brew "findutils"
brew "gcc"
brew "gist"
brew "git-extras"
brew "git-lfs"
brew "git-town"
brew "gitfs"
brew "gnatsd"
brew "gnu-sed"
brew "gnu-tar"
brew "haskell-stack"
brew "hledger"
brew "idris"
brew "pinentry"
brew "ghc"
brew "gnupg"
brew "go"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hub"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "ledger"
brew "leiningen"
brew "lua"
brew "mitmproxy"
brew "mosh"
brew "mtr"
brew "mycli"
brew "nanomsg"
brew "nats-streaming-server"
brew "netcat"
brew "nmap"
brew "node"
brew "ocaml"
brew "opam"
brew "p7zip"
brew "parallel"
brew "patchutils"
brew "pgcli"
brew "pstree"
brew "pv"
brew "python"
brew "redis"
brew "resty"
brew "ripgrep"
brew "rust"
brew "scala"
brew "socat"
brew "ssh-copy-id"
brew "sshfs"
brew "terraform"
brew "terminal-notifier"
brew "tmux"
brew "typescript"
brew "vim"
brew "websocketd"
brew "wireguard-tools"
brew "wget"
brew "zeromq"
brew "zsh"
brew "hetznercloud/tap/hcloud"
brew "rockymadden/rockymadden/circleci-cli"
brew "rockymadden/rockymadden/rfc"
brew "rockymadden/rockymadden/slack-cli"
brew "rockymadden/rockymadden/somafm-cli"
cask "1password"
cask "docker"
cask "firefox"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "google-chrome"
cask "gpg-suite"
cask "insomnia"
cask "iterm2"
cask "keybase"
cask "kitematic"
cask "lumen"
cask "minikube"
cask "virtualbox"
cask "visual-studio-code"
mas "Moom", id: 419330170
mas "Xcode", id: 497799835
