tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
tap "rockymadden/dotfiles"
tap "rockymadden/rockymadden"
cask "osxfuse"
brew "aria2"
brew "arp-scan"
brew "openssl"
brew "asciinema"
brew "autojump"
brew "bats"
brew "bcrypt"
brew "clisp"
brew "coreutils"
brew "curl"
brew "dateutils"
brew "doctl"
brew "elixir"
brew "exiftool"
brew "git"
brew "ffmpeg"
brew "findutils"
brew "flow"
brew "fswatch"
brew "gcc"
brew "git-extras"
brew "git-lfs"
brew "git-town"
brew "gitfs"
brew "gnu-sed"
brew "gnu-tar"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gpg-agent"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hub"
brew "jq"
brew "ledger"
brew "lua"
brew "mitmproxy"
brew "mobile-shell"
brew "mtr"
brew "mycli"
brew "nanomsg"
brew "netcat"
brew "nmap"
brew "node"
brew "nodenv"
brew "optipng"
brew "p7zip"
brew "parallel"
brew "patchutils"
brew "pgcli"
brew "pstree"
brew "pyenv"
brew "rbenv"
brew "redis"
brew "resty"
brew "rust"
brew "s3cmd"
brew "socat"
brew "ssh-copy-id"
brew "sshfs"
brew "sysdig"
brew "terminal-notifier"
brew "terraform"
brew "the_silver_searcher"
brew "vim"
brew "watchman"
brew "websocketd"
brew "wget"
brew "zeromq"
brew "zsh"
brew "rockymadden/rockymadden/circleci-cli"
brew "rockymadden/rockymadden/rfc"
brew "rockymadden/rockymadden/slack-cli"
brew "rockymadden/rockymadden/somafm-cli"
cask "1password"
cask "atom"
cask "docker"
cask "firefox"
cask "font-fontawesome"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "github-desktop"
cask "google-chrome"
cask "hyper"
cask "insomnia"
cask "kitematic"
cask "ngrok"
cask "now"
cask "slack"
cask "vlc"
cask "visual-studio-code"
