1password
atom
cloud
docker
firefox
font-anonymous-pro
font-droid-sans
font-droid-serif
font-exo
font-exo2
font-fontawesome
font-istok-web
font-karla
font-lato
font-lora
font-merriweather
font-nobile
font-open-sans
font-pt-mono
font-pt-sans
font-pt-serif
font-raleway
font-roboto
font-source-code-pro
font-source-sans-pro
font-ubuntu
google-chrome
hyper
insomnia
kitematic
ngrok
now
osxfuse
slack
vlc
